const scrollPage = [
  {
    id:1,
    title: "컨슈머 커머스",
    desc:"국내 최초 가격비교 플랫폼 다나와 & 에누리는\n14억개의 상품 데이터를 기반으로\n실시간 가격비교 서비스를 통해\n 최저가격 정보와 PC, 노트북, 건강기능식품  등을 빠르고\n안전하게 구매할 수 있는 버티컬 서비스를 제공하고 있습니다.",
    imgName: 'page-01.png'
  },
  {
    id:2,
    title: "셀러 커머스",
    desc:"온라인 쇼핑몰 제작 플랫폼 메이크샵과\n 연동 및 통합관리 플랫폼 플레이오토,\n온라인 광고 및 제휴 마케팅 플랫폼 링크프라이스,\n 택배정보 플랫폼 스마트택배, 애널리틱스 플랫폼 빌트온까지\n 온라인 판매자의 성공을 위한 토탈 솔루션을 제공하고 있습니다.",
    imgName: 'page-02.png'
  },
  {
    id:3,
    title: "크로스보더 커머스",
    desc:"글로벌 8개국 12개 풀필먼트 센터를\n 기반으로 해외배송 및 구매대행,\n 기업간 거래(B2B) 풀필먼트, 주류와 비타민 등\n 다양한 버티컬 서비스를 제공하고 있습니다.",
    imgName: 'page-03.png'
  }  
];
export default scrollPage;